
/* Class = "NSWindow"; title = "Προσθήκη συμπεριφοράς σχήματος"; ObjectID = "100013"; */
"100013.title" = "Προσθήκη συμπεριφοράς σχήματος";

/* Class = "NSTextFieldCell"; title = "Θέλετε να προσθέσετε μια συμπεριφορά σχήματος σε αυτό το αντικείμενο;"; ObjectID = "100018"; */
"100018.title" = "Θέλετε να προσθέσετε μια συμπεριφορά σχήματος σε αυτό το αντικείμενο;";

/* Class = "NSTextFieldCell"; title = "Αν προσθέσετε μια συμπεριφορά σχήματος σε αυτό το σχήμα, θα μετατραπεί η γεωμετρία του σε σημεία ελέγχου και θα αφαιρεθούν όλες οι κινήσεις που βασίζονται σε παραμέτρους καμπυλότητας και ακτίνων."; ObjectID = "100020"; */
"100020.title" = "Αν προσθέσετε μια συμπεριφορά σχήματος σε αυτό το σχήμα, θα μετατραπεί η γεωμετρία του σε σημεία ελέγχου και θα αφαιρεθούν όλες οι κινήσεις που βασίζονται σε παραμέτρους καμπυλότητας και ακτίνων.";

/* Class = "NSButtonCell"; title = "Ακύρωση"; ObjectID = "100022"; */
"100022.title" = "Ακύρωση";

/* Class = "NSButtonCell"; title = "Προσθήκη"; ObjectID = "100024"; */
"100024.title" = "Προσθήκη";
